{
	"@metadata": {
		"authors": [
			" ",
			" ",
			" "
		],
		"last-updated": "2020-04-02",
		"locale": "en",
		"message-documentation": " ",
		"AnotherMetadata": "AnotherMedatadataValue"
	},
	"alert-message-1":"#СутраМожеБитиКасно",
	"alert-message-2":"#ОстаниКодКуће",

	"call":"Позови",
	"covid-19":"Covid-19",
	"protection":"Мере Заштите",
	"rules":"Прописи",
	"doctors-say":"Привреда",
	"solidarity":"Солидарност",
	"home-time":"Време у кући",
	"stats":"Статистика",

	"phone-numbers":"БРОЈЕВИ ТЕЛЕФОНА",
	"main-info":"Најважније информације",
	"upset":"Узнемирени сте",
	"contact-center":"Контакт центар / COVID-19",
	"elderly-help":" Помоћ старим лицима",
	"ministry-of-health":"Министарство здравља",
	"batut":"Институт за јавно здравље",
	"epidemiologist":"Дежурни епидемиолог",
	"psyho-soc-help":"Психосоцијална помоћ",
	"inst-young":"Институт за ментално здравље(за младе и родитеље деце млађе од 18 год.)",
	"inst-mature":"Институт за ментално здравље(за особе старије од 18 год.)",

	"public-health":"Установе за јавно здравље",
	"medical-centar":"Домови здравља у Србији",
	"public-health-text":"Списак бројева телефона свих завода и института за јавно здравље у Србији",
	"medical-centar-text":"Списак бројева телефона свих домова здравља у Србији",
	"belgrade-heading":"Beogradski opštinski krizni štabovi",
	"belgrade-text":" Ова страница је намењена особама из Београда којима је потребна помоћ или достава намирница и лекова",
	"comment-info":"Све контакт информације преузете су са званичних интернет страница Министарства здравља Републике Србије, Института за јавно здравље Србије и www.covid19.rs.",





	"Chronology":"Хронологија",
	"Chronology-1":"31. децембра 2019. године, СЗО је добила информације о избијању епидемије упале плућа непознатог порекла у граду Вухану, у Кини.",
	"Chronology-2":"7. јануара 2020. године Кинеске власти су идентификовале нови коронавирус.",
	"Chronology-3":"30. јануара 2020. године, генерални директор СЗО је прогласио ову епидемију за јавно здравствену претњу од међународног значаја (PHEIC) с обзиром на висок степен контагиозности који доводи до експоненцијалног повећања броја оболелих.",
	"Chronology-4":"11. фебруара вирус је назван SARS-CoV-2, а болест изазвана овим вирусом названа је Коронавирус 2019 или COVID-19.",







	"question-1":"Шта значи „нови коронавирус”?",
	"question-2":"Ширење вируса",
	"question-3":"Тежина обољења",
	"question-4":"Симптоми и период инкубације",
	"question-5":"Како заштитити себе и друге?",
	"question-6":"Јесу ли неки људи под већим ризиком?",
	"question-7":"Како се лечи COVID-19?",
	"question-8":"Која су правила за дезинфекцију/прање руку?",
	"question-9":"Шта ако сумњате на COVID-19?",
	"question-10":"Били сте у контакту са зараженом особом?",
	"question-11":"Да ли се вирус може пренети руковањем?",
	"question-12":"Јесу ли маске ефикасна заштита?",
	"question-13":"Да ли је ношење гумених рукавица ефикасно?",
	"question-14":"Шта се дешава током лета авионом?",
	"question-15":"Шта ако сам недавно боравио/ла у подручју где постоји интензивна трансмисија вируса?",
	"question-16":"Tреба ли одложити путовање у подручја где постоји интензивна трансмисија вируса?",


	"answer-1-1":"Корона вируси (CoV) представљају велику породицу вируса који изазивају болести које се крећу у опсегу од обичне прехладе до озбиљних обољења као што су: Блискоисточни респираторни синдром (Middle East Respiratory Syndrome - MERS-CoV) и Тешки акутни респираторни синдром (Severe Acute Respiratory Syndrome - SARS-CoV).",
	"answer-1-2":"Корона вируси су вируси који циркулишу међу животињама, али неки од њих могу прећи на људе. Након што пређу са животиње на човека могу се преносити међу људима.",
	 "answer-1-3":"Нови корона вирус који се појавио 2019. године назван је SARS-CoV-2, а COVID-19 је обољење изазвано новим корона вирусом. Још увек не постоји одређени начин лечења нити вакцина.",

	"answer-2-1":"Главни покретач преношења вируса са човека на човека, на основу тренутно доступних података, потиче од особа које имају симптоме или показују симптоме болести. COVID-19 се највероватније може преносити:",
	"answer-2-2":"директним физичким  контактом; ",
	"answer-2-3":"директним контактом са капљицама из дисајних органа које настају при кијању, кашљању или  издисају;",
	"answer-2-4":"и индиректним контактом, додиривањем контаминираних површина на којима вируси могу преживети веома кратак период.",
	"answer-2-5":"Ово значи да се овај вирус може ширити са једне особе на другу, нарочито када је окупљен већи број људи, у затвореном простору или „блиским контактом“ у присуству особе која је инфицирана вирусом дуже време и то у њеној непосредној близини (на удаљености мањој од 1 метра).",
	"answer-2-6":"Иако су људи најзаразнији када имају симптоме (налик на симптоме сезонског грипа – повишена температура, кијање, кашљање), постоје назнаке да неки људи могу пренети вирус иако немају симптоме или пре него што се симптоми појаве, што није неуобичајено и код других вирусних инфекција.",

	"answer-3-1":"Код већине особа које су заражене овим вирусом развија се благо респираторно обољење, док се у 15% случајева развија тешка форма болести са компликацијама као што су упала плућа, респираторна инсуфијенција и у неким случајевима смртни исход.",
	"answer-3-2":"Најновији подаци указују на то да смртност повезана са овим вирусом износи 3,4%, мада овај податак подлеже промени.",

	"answer-4-1":"Симптоми новог коронавируса попут симтома грипа могу обухватати повишену телесну температуру, кашаљ, отежано дисање, болове у мишићима и умор.",
	"answer-4-2":"У озбиљнијим случајевима, вирус може изазвати упалу плућа па чак довести до смртног исхода. Старија популација људи и они који болују од хроничних болести су осетљивији на развијање озбиљног обољења изазваног овим вирусом.",
	"answer-4-3":"Уколико сте недавно посетили област у којој је много људи инфицирано овим вирусом и имате симптоме респираторне инфекције, молимо вас да потражите медицинску помоћ (позивањем националне телефонске линије за помоћ / позивањем свог лекара и изношењем историје недавних путовања / придржавањем других националних здравствених протокола).",
	"answer-4-4":"Период инкубације овог обољења (време од настанка инфекције и појаве симптома болести), на основу тренутних информација, најчешће траје од 1 до 14 дана, а просечно 5 дана. У ретким случајевима инкубациони период био је 20 дана.",

	"answer-5-1":"Избегавајте контакте са болесним људима, нарочито онима који кијају, кашљу и имају повишену температуру",
	"answer-5-2":"Где год да се налазите, придржавајте се општих правила о хигијени руку и хране.",
	"answer-5-3":"Избегавајте масовна окупљања и боравак у простору где се налази велики број људи.",
	"answer-5-4":"Избегавајте поздрављање руковањем или љубљењем",
	"answer-5-5":"Када кашљете или кијате: покријте уста и нос повијеним лактом или марамицом. Баците одмах марамицу у затворену канту за смеће и темељно оперите руке.",
	"answer-5-6":"Не додитујте прстима нос, очи и уста.",
	"answer-5-7":"Држите растојање од најмање једног метра од саговорника.",
	"answer-5-8":"Често проветравајте просторије у којима боравите.",

	"answer-6":"Старије особе и особе с хроничним болестима (попут повишеног притиска, срчаних болести, дијабетеса, поремећаја јетре и болести дисајних путева) имају већи ризик развоја тежих облика ове болести.",

	"answer-7":"Тренутно не постоји вакцина против коронавируса, па тако ни против SARS-CoV-2. Зато је важно спречити инфекцију или њено даље ширење. Вирус грипа и SARS-CoV-2 су врло различити и вакцина против сезонског грипа не штити од болести узроковане вирусом SARS-CoV-2. Не постоји специфична терапија ове болести. Приступ лечењу пацијената с инфекцијама повезаним са коронавирусом је симптоматско.",

	"answer-8":"Прање и дезинфекција руку кључни су за спречавање инфекције. Руке треба прати често и темељно сапуном и водом најмање 20 секунди. Када сапун и вода нису доступни можете користити дезинфицијенс који садржи најмање 60% алкохола. Вирус улази у тело кроз очи, нос и уста, стога их немојте дирати неопраним рукама.",

	"answer-9":"Ако имате симптоме инфекције органа за дисање (повишена температура, кијавица, кашаљ, цурење из  носа, отежано дисање или друго), одмах ставите маску преко уста и носа, појачајте хигијену руку (прање топлом водом и сапуном у трајању од најмање 20 секунди), избегавајте контакте са другим особама, користите марамицу кад кијате или кашљете, и позовите телефоном епидемиолога института или завода за јавно здравље надлежног за подручје у коме боравите. Од епидемиолога ћете добити упутства о даљем поступку. Потребно је да поступите у складу са добијеним упутствима.",

	"answer-10":"Особа која је током последњих 14 дана била у блиском контакту са оболелим од COVID-19 биће стављена под активни надзор у самоизолацији. То значи да ће особа бити у кућној изолацији под здравственим надзором, мерити телесну температуру једном дневно и бити у свакодневном контакту са надлежним епидемиологом. Ако ова особа развије знаке респираторне болести, епидемиолог који спроводи надзор поступиће према алгоритму активности за поступање са лицем коме је издато решење о стављању под здравствени надзор у вези са могућом изложеношћу инфекцији новим коронавирусом SARS-CoV-2.",

	"answer-11":"Да. Уколико након руковања додирујемо очи, нос и уста можемо се заразити новим корона вирусом. Уместо руковања и љубљења поздравите друге махањем, климањем главе или на неки други начин.",

	"answer-12":"Уз примену других мера заштите, хируршка маска, ако се правилно користи, пружа одређени степен заштите, односно спречава заражавање капљичним путем. За уобичајени социјални контатакт с оболелим довољна је хируршка маска и одржавање удаљености најмање један метар од болесника.",

	"answer-13":"Не. Редовно прање руку водом и сапуном у трајању од најмање 20 секунди је боља заштита од инфекције у односу на ношење гумених рукавица. Инфекција је могућа уколико гуменим рукавицама додирујете очи, нос и уста.",

	"answer-14-1":"Ако се током лета уоче знакови болести код неког од путника особље авиона ће свим путницима поделити анкетне листиће (Пассенгер лоцатор цардс) које морају испунити. Особље авиона ће затим покупити листиће пре слетања авиона и по слетању их предати граничном санитарном инспектору на граничном прелазу. На основу листића и анкетирања гранични санитарни инспектор ће издати решење о здравственом надзору и путнике упутити на територијално надлежног епидемиолога. Грађани којима је издато решење о стављању под здравствени надзор треба да се у року од 24 часа јаве територијално надлежном институту, односно заводу за јавно здравље. Епидемиолог института/завода ће узети потребне податке и дати им упутство о спровођењу надзора у трајању од 14 дана. Ако особа по завршетку здравственог надзора не развије симптоме респираторне болести, епидемиолог шаље обавештење о завршетку здравственог надзора надлежним установама. Оболела особа из авиона ће се транспортовати у болницу на даљу обраду. Ако се пре истека здравственог надзора покаже да оболели путник не болује од SARS-CoV-2 прекида се здравствени надзор над његовим контактима.",
	"answer-14-2":"Ризик од заразе на аеродрому сличан је ризику на сваком другом месту где се окупља велик број људи.",

	"answer-15":"Особа која је уназад 14 дана боравила у Кини или другим захваћеним подручјима и нагло развије знакове болести дисајних путева (повишена телесна температура, кашаљ, гушобоља или тешкоће дисања) треба да се телефоном јави надлежном епидемиологу, опише знакове болести и обавезно каже да је боравила у подручју на коме постоји интензивна трансмисија вируса. Особе које су у последњих 14 дана пре уласка у Републику Србију боравиле на подручју захваћеном епидемијом болести коју изазива SARS-CoV-2 биће стављене под здравствени надзор у самоизолацију при уласку у Србију. То значи да ће им уколико немају симптоме болести при уласку у земљу, гранични санитарни инспектор издати решење о стављању под здравствени надзор у самоизолацији код куће, те ће бити у контакту са надлежним епидемиологом током трајања надзора. Уколико особа током здравственог надзора развије симптоме респираторне болести или повишену температуру, епидемиолог ће поступити у складу са сумњом на болест узроковану COVID-19.",

	"answer-16-1":"Грађанима Републике Србије се саветује да одложе планирана путовања у сва подручја у којима се региструје интензивна трансмисија вируса SARS-CoV-2 због могућег ризика од заражавања новим корона вирусом.Уколико путујете у подручја интензивне трансмисије, препоручује се придржавање следећих мера:",
	"answer-16-2":"избегавање контакта са особама које имају знаке инфекције органа за дисање (кашаљ, кијање, цурење носа, повишена температура);",
	"answer-16-3":"избегавање масовних окупљања и боравка у простору где се налази велики број особа;",
	"answer-16-4":"појачана и честа хигијена руку (прање водом и сапуном најмање 20 секунди, или ако то није могуће, коришћење алкохолних гелова за дезинфекцију руку, нарочито након контакта са оболелим особама или боравка у потенцијално угроженом подручју;",
	"answer-16-5":"може се препоручити ношење маски преко уста и носа уколико се борави у простору где су масовна окупљања (аеродроми, железничке и аутобуске станице, градски и међуградски превоз и сл);",
	"answer-16-6":"придржавање мера заштите од преношења инфекције код свих особа које осете симптоме инфекције органа за дисање (респираторна хигијена – одржавање одстојања од других особа, покривање уста и носа приликом кашљања или кијања папирним марамицама или  рукавом у прегибу лакта, често прање руку);",
	"answer-16-7":"избегавање контакта са живим или мртвим дивљим или домаћим животињама.",


	"protect-h1":"МЕРЕ ЗАШТИТЕ",
	"protect-h2":"Корона вирус и како да се заштитите?",
	"protect-p1":"Веома је важно да схватимо да је сада време за солидарност и сарадњу, време да радимо заједно како бисмо заштитили здравље свих.",

	"protect-why":"Зашто?",

	"protect-heading-1":"ХИГИЈЕНА РУКУ",
	"protect-intro-1":"Често перите руке сапуном и водом (у трајању од најмање 20 секунди) или користите средство на бази 70% алкохола.",
	"protect-answer-1":"Уколико се на вашим рукама налази вирус, прањем руку сапуном и водом Руке треба прати пре: непосредног контакта са храном и припреме хране, додиривања уста, носа или очију и контакта са болесником, као и после: брисања носа, кашљања или кијања, употребе тоалета, контакта са животињама, руковања отпадом или чишћења просторија, вожње градским превозом или додиривања предмета који су у додиру са великим бројем људи и контакта са болесником.",

	"protect-heading-2":"ЗАШТИТИТЕ ДРУГЕ",
	"protect-intro-2":"Када кашљете или кијате: покријте уста и нос повијеним лактом или марамицом. Баците одмах марамицу у затворену канту за смеће и темељно оперите руке.",
	"protect-answer-2":"Овим се спречава да се бактерије и вируси шире кроз ваздух и задржавају на површинама. Уколико кијате или кашљете у руке, можете контаминирати предмете, површине или људе које додирнете.",

	"protect-heading-3":"АНТИБИОТИЦИ?",
	"protect-intro-3":"Немојте узимати антибиотике на своју руку, без претходне консултације са лекаром.",
	"protect-answer-3":"Антибиотици не лече COVID-19 обзиром да је у питању инфекција вирусом а не бактеријом. Антибиотици могу бити преписани у случају COVID-19 болести у случају евентуалних пропратних бактеријских инфекција или због спречавања истих.",

	"protect-heading-4":"ДОДИРИВАЊЕ ЛИЦА",
	"protect-intro-4":"Избегавајте да додирујете очи, нос и уста неопраним рукама.",
	"protect-answer-4":"Уколико се на вашим рукама налази вирус, на пример зато што сте били у близини оболеле особе, можете се инфицирати додиривањем очију, носа или уста.",

	"protect-heading-5":"ДРЖИТЕ СЕ НА ОДСТОЈАЊУ",
	"protect-intro-5":"Одржавајте удаљеност од 1–2 метра између себе и саговорника.",
	"protect-answer-5":"Избегавајте поздрављање руковањем и љубљењем. Када неко кија или кашље, капљице које у себи носе вирус могу да доспеју до вас и можете да се заразите уколико не одржавате адекватно одстојање.",

	"protect-heading-6":"ЧУВАЈТЕ СЕ ЛАЖНИХ ВЕСТИ",
	"protect-intro-6":"Не ширите непроверене и непотрврђене информације, гласине и инсинуације на својим друштвеним мрежама. Увек се информишите користећи званичне, проверене и медицински утемељене информације и податке са службених веб портала државних институција.",
	"protect-answer-6":"Дезинформације о COVID-19 могу изазвати панику и ометати рад медицинских радника у болницама, као и угрозити животе најугроженијих грађана!",
	"protect-answer-6-2":"О дезинформацијама о COVID-19 можете се информисати на следећим порталима:",

	"protect-heading-7":"ИЗБЕГАВАЈТЕ ГУЖВЕ",
	"protect-intro-7":"Избегавајте места која су препуна људи, посебно ако имате више од 60 година или имате здравствених проблема попут високог крвног притиска, дијабетеса, болести срца и плућа или рак.",
	"protect-answer-7":" С обзиром да се COVID-19 шири углавном респираторним капљицама које излазе из носа или уста особе која кија или кашље, држите се подаље (од 1 до 2 метра) од особе које могу бити заражене COVID-19 или било којим другим респираторним болестима. То исто важи и за случај да се ви не осећате добро. Избегавајући гужве, штитите друге људе. Обратите се надлежним институцијама у одељку 'ПОЗОВИ'. ",

	"protect-heading-9":"УПОТРЕБА МАСКЕ",
	"protect-intro-9":"Уколико немате кашаљ, повишену температуру или отежано дисање, нема потребе да носите медицинску маску.",
	"protect-answer-9":"Нема доказа да вас маске штите да се не разболите али ако је носите када сте здрави може имати негативне ефекте. На пример, маска вам може дати лажан осећај безбедности, и да тако заборавите да предузмете неке друге важне радње као што је прање руку. Поред тога, можда нема довољно маски за здравствене раднике или болеснике. Запамтите такође: маска сама по себи неће вам обзбедити потпуну личну заштиту или заштиту људи око вас, тако да морате пратити све -једноставне савете- у вези са хигијеном руку и респираторног тракта. Уколико имате кашаљ, повишену температуру или отежано дишете, и уколико сте ви или неко у вашој близини недавно посетили Кину, носите медицинску маску на прописан начин.",
	"more-protect-item":"НЕ ЗАБОРАВИТЕ ТАКОЂЕ ДА:",
	"more-protect-item-1":"Одржавате хигијену животног простора.",
	"more-protect-item-2":"Често проветравате просторије у којима боравите.",
	"more-protect-item-3":"Радите од куће уколико сте у могућности.",
	"more-protect-item-5":"Све мере заштите препоручене од стране Института за јавно здравље Србије ''Др Милан Јовановић Батут'' можете пронаћи на ",


	"economy-heading1":"ПРИВРЕДА",
	"economy-heading2":"Економске мере и подршка привреди",
	"economy-heading3":"Програм економских мера:",
	"economy-text1":"Влада Републике Србије донела је Програм економских мера подршке привреди, који је формиран на основу међународног искуства (усвојених мера у развијеним економијама и земљама у окружењу), препорука Међународног монетарног фонда и Европске комисије, као и предложених мера домаћих пословних асоцијација.",
	"economy-text2":"Правни оквир за спровођење Програма економских мера представља Уредба о фискалним погодностима и директним давањима привредним субјектима у приватном сектору и новчаној помоћи грађанима ради ублажавања економских последица насталих услед пандемије COVID-19.",
	"economy-text3":"Уредбом се уређују фискалне погодности и директна давања из буџета Републике Србије привредним субјектима  у приватном сектору ради ублажавања економских последица због ширења вируса COVID-19.",
	"economy-text4":"Програм подразумева ефикасну примену фискалних мера без сувишних процедура, како би помоћ правовремено стигла онима којима је најпотребнија. Мере су привременог карактера, како у погледу директних плаћања, тако и одлагања, односно умањења одређених пореских обавеза.",
	"economy-source":"ИЗВОР:",
	"economy-item1":"Уредба о фискалним погодностима и директним давањима привредним субјектима у приватном сектору и новчаној помоћи грађанима (члан 15) у циљу ублажавања економских последица насталих услед болести COVID-19",
	"economy-item2":"Упутство за примену Уредбе о фискалним погодностима и директним давањима привредним субјектима у приватном сектору (ПДФ)",
	"economy-item3":"COVID 19 - инфо центар за привреду (најновија дешавања, препоруке и мере)",
	"economy-item4":"Најновији стручни документи, анализе, стручни коментари, службена мишљења, модели у вези са ванредним стањем и болешћу COVID-19",
	"economy-item5":"Подршка за одржавање ликвидности и обртна средства",
	"economy-item6":"Препоруке за послодавце и запослене у вези са превенцијом инфекције новим корона вирусом",
	"economy-item7":"Најновији ПРОПИСИ Републике Србије везани за спречавање ширења болести - COVID-19",
	"economy-item8":"Застој у отплати обавеза (мораторијум)",
	"economy-item9":"Преглед мера и активности Народне банке Србије с циљем подршке грађанима и економији у условима пандемије корона вируса.",
	"economy-item10":"Све прописе и друге акте о корона вирусу COVID 19 можете пратити на порталу Правно информациони систем",

	"regulations-0-1":"ПРОПИСИ И УВЕДЕНЕ МЕРЕ",
	"regulations-0-2":"Уредбу о свим мерама за време ванредног стања можете пронаћи на сајту",
	"regulations-0-3":"Правно Информационог система Репубике Србије",
	"regulations-0-4":"Питања из надлежности МУП-а грађани могу послати на имејл infokoronavirus@mup.gov.rs или се информисати на број телефона",
	"regulations-0-5":"Најважније последње уведене мере:",
	"regulations-1-1":"- Забрана кретања за све грађане важи од 18 часова до 5 часова ујутру.",
	"regulations-1-2":"- Забрана кретања за првомајске празнике трајаће од четвртка, 30. априла, у 18 часова, до понедељка, 4. маја, у 5 часова ујутру.",
	"regulations-1-3":"- Грађани старији од 65 година моћи ће, почевши од понедељка, 27. априла, свакога дана да излазе у шетњу у трајању од сат времена, у периоду између 18 часова и 1 час после поноћи, највише шест стотина метара од места становања.",
	"regulations-1-4":"- Продавнице ће за најстарије суграђане бити отворене у четвртак од 4 до 7 часова ујутру. Списак продавница и апотека које ће радити од 4 до 7 часова ујутру јавно је доступан на сајту",
	"regulations-1-4-2":" Владе Републике Србије",
	"regulations-1-5":"- Напуштање домова за време трајања забране кретања, могуће је искључиво из хитних медицинских разлога, уз радну дозволу или посебно одобрење надлежних органа.",
	"regulations-1-6":"Захтев",
	"regulations-1-7":" за кретање лица за време забране кретања",
	"regulations-2-1":"- Власници кућних љубимаца имају дозволу да у распону од 200 метара од свог места становања прошетају кућне љубимце од 23 часа до један час после поноћи.",
	"regulations-2-2":"- Суботом и недељом, љубимце могу изводити од 8 до 10 часова ујутру.",
	"regulations-2-3":"- Забрањује се боравак у свим парковима и јавним поврсинама намењеним за рекреацију и спорт.",
	"regulations-2-4":"- Забрањује се окупљање више од 2 особе.",
	"regulations-3-1":"- Деци са аутизмом и другим сметњама у развоју и њиховим родитељима биће дозвољено кретање у време полицијског часа, сваког дана од 18 до 20 часова.",
	"regulations-source-1":"Све претходне информације на овој страни преузете су са ",
	"regulations-source-2":", званичног инфо сервиса Владе Србије за кризне ситуације поводом COVID-19.",




	"volunteer":"САМО ЗАЈЕДНО МОЖЕМО ДА ПОБЕДИМО!",
	"volunteer-heading1":"Буди волонтер",
	 "volunteer-content1-1": "Солидарност и емпатија према најугроженијима у току трајања пандемије коронавируса је кључна. Уколико не спадате у ризичну групу, млади сте и здрави, имате слободног времена и желите да помогнете угроженим категоријама становништва сада то можете учинити пријавом на нови јединствени систем за евиденцију волонтера и волонтерки у Републици Србији. У данима пред нама, када је потребно да најугроженији остану у својим домовима како се не би заразили коронавирусом, помоћ волонтера и волонтерки је веома важна.",
	 "volunteer-content1-2": "Влада Републике Србије је успоставила националну платформу за пријаву волонтера. Сви грађани који не спадају у ризичну групу и желе да помогну нашим најстаријим суграђанима и другим ризичним групама становништва, могу се пријавити попуњавањем пријаве на сајту",
	 "volunteer-content1-3": " или бесплатним позивањем контакт центра COVID-19 на број 19819 сваким даном од 08 до 22 часа. Након што надлежне службе одобре пријаву, волонтере ће контактирати градски и општински центри са детаљним упутствима и првим задацима. Све поднете пријаве заинтересованих грађана који желе да помогну и буду волонтери ће се проверавати, са циљем да се спречи и најмања злоупотреба. Платформа је реализована уз подршку Програма Уједињених нација за развој (УНДП).",
	"volunteer-heading2":"Победио си COVID-19? Спаси некоме живот.",
	 "volunteer-content2-1": "Уколико сте се опоравили од COVID-19 , у Вашој плазми налазе се драгоцена антитела која је организам створио током болести, а која се користе у лечењу оболелих и добијају се донирањем плазме.",
	 "volunteer-content2-2": "Свака здрава особа која је прележала COVID-19 старости од 18 до 60 година, са више од 60 килограма, без хроничних обољења (срца, плућа, бубрега и сл.) дијабетеса, аутоимуних, малигних и других обољења. Особа се може пријавити за донирање плазме након истека 21. дана од другог негативног резултата теста.",
	 "volunteer-content2-3": "Пријавите се путем ",
	 "volunteer-content2-4": " сајта или на број телефона 19819 или путем мејла itkscovid@nbti.org.rs, како бисмо Вам заказали треће тестирање. Након додатних анализа, а уколико задовољавате критеријуме, можете постати давалац плазме која ће некоме спасити живот.",
	"volunteer-heading3":"Пријави незаконито подизање цена",
	 "volunteer-content3-1": "Координациона комисија за инспекцијски наџор увеликко ради. Грађани и привреда од данас могу да пријаве незаконито подизање цена животних намирница, лекова, медицинских средстава и заштитне опреме на број 011/6350-322 или путем сајта ",
	 "volunteer-content3-2": "Оператери ће на располагању бити од 9 до 16 часова, а ван радног времена могуће је оставити пријаву као говорну поруку. Овај контакт центар покренула је Влада у сарадњи са Министарством државне управе и локалне самоуправе, Канцеларијом за ИТ и еУправу, НАЛЕД-ом и Јединицом за подршку Координационој комисији за инспекцијски наџор, а уз подршку Европске банке за обнову и развој.",
	 "volunteer-heading4":"Дигитална солидарност",
	 "volunteer-content4-1": "је портал намењен свима који су услед пандемије коронавируса у својим кућама.",
	 "volunteer-content4-2": "На њему су објављене све информације о бесплатним платформама за учење на даљину, рад од куће, бесплатним онлајн књигама, курсевима, филмовима, музици, телевизијском садржају за време пандемије COVID-19.",
	 "volunteer-content4-3": "Солидарност и одговорност су кључне и само заједно можемо постати боље и одговорније друштво.",
	 "volunteer-content4-4": "И зато #ОстаниКодКуће!",

	 "volunteer-heading5":"Хуманитарна помоћ и донације",
	 "volunteer-content5-1": "Сви коју желе да упуте хуманитарну помоћ или имају питања у вези са потребама за упућивање помоћи, могу се обратити на ironfriendship@gov.rs и телефоне +381 64 8350 478 и +381 11 292 7499."












}