{
	"@metadata": {
		"authors": [
			" ",
			" ",
			" "
		],
		"last-updated": "2020-04-02",
		"locale": "en",
		"message-documentation": " ",
		"AnotherMetadata": "AnotherMedatadataValue"
	},
	"alert-message-1":"#SutraMožeBitiKasno",
	"alert-message-2":"#OstaniKodKuće",

	"call":"Pozovi",
	"covid-19":"Covid-19",
	"protection":"Mere Zaštite",
	"rules":"Propisi",
	"doctors-say":"Privreda",
	"solidarity":"Solidarnost",
	"home-time":"Vreme u kući",
	"stats":"Statistika",

	"phone-numbers":"BROJEVI TELEFONA",
	"main-info":"Najvažnije informacije",
	"upset":"Uznemireni ste",
	"contact-center":"Kontakt centar / COVID-19",
	"elderly-help":" Pomoć starim licima",
	"ministry-of-health":"Ministаrstvо zdrаvljа",
	"batut":"Institut zа јаvnо zdrаvljе",
	"epidemiologist":"Dežurni epidemiolog",
	"psyho-soc-help":"Psihosocijalna pomoć",
	"inst-young":"Institut za mentalno zdravlje (za mlade i roditelje dece do 18 godina)",
	"inst-mature":"Institut za mentalno zdravlje (za osobe starije od 18 godina)",

	"public-health":"Ustanove za javno zdravlje",
	"medical-centar":"Domovi zdravlja u Srbiji",
	"public-health-text":"Spisak svih brojeva telefona zavoda i instituta za javno zdravlje u Srbiji",
	"medical-centar-text":"Spisak svih brojeva telefona domova zdravlja u Srbiji",
	"belgrade-heading":"Beogradski opštinski krizni štabovi",
	"belgrade-text":"Ova stranica je namenjena osobama iz Beograda kojima je potrebna pomoć ili dostava namirnica i lekova",


	"comment-info":"Sve kontakt-informacije preuzete su sa zvaničnih internet stranica Ministarstva zdravlja Republike Srbije, Instituta za javno zdravlje Srbije i www.covid19.rs.",
	"comment-info-covid":"Sve prethodne informacije na ovoj stranici preuzete su sa zvaničnih internet stranica Ministarstva zdravlja Republike Srbije, Instituta za javno zdravlje Srbije i www.covid19.rs.",

	"Chronology":"Hronologija",
	"Chronology-1":"31. decembra 2019. godine, SZO je dobila informacije o izbijanju epidemije upale pluća nepoznatog porekla u gradu Vuhanu, u Kini.",
	"Chronology-2":"7. januara 2020. godine Kineske vlasti su identifikovale novi koronavirus.",
	"Chronology-3":"30. januara 2020. godine, generalni direktor SZO je proglasio ovu epidemiju za javno zdravstvenu pretnju od međunarodnog značaja (PHEIC) s obzirom na visok stepen kontagioznosti koji dovodi do eksponencijalnog povećanja broja obolelih.",
	"Chronology-4":"11. februara virus je nazvan SARS-CoV-2, a bolest izazvana ovim virusom nazvana je Koronavirus 2019 ili COVID-19.",
	"Chronology-5":"15. marta u Srbiji je proglašeno vanredno stanje zbog korona virusa.",


	"question-1":"Štа znаči „nоvi коrоnаvirus”?",
	"question-2":"Širenje virusa",
	"question-3":"Težina oboljenja",
	"question-4":"Simptomi i period inkubacije",
	"question-5":"Kako zaštititi sebe i druge?",
	"question-6":"Јеsu li nекi ljudi pоd vеćim riziкоm?",
	"question-7":"Kako se leči COVID-19?",
	"question-8":"Која su prаvilа zа dеzinfекciјu/prаnjе ruкu?",
	"question-9":"Šta ako sumnjate na COVID-19?",
	"question-10":"Bili ste u kontaktu sa zaraženom osobom?",
	"question-11":"Dа li sе virus mоžе prеnеti ruкоvаnjеm?",
	"question-12":"Јеsu li mаsке еfiкаsnа zаštitа?",
	"question-13":"Dа li је nоšеnjе gumеnih rukavica efikasno?",
	"question-14":"Štа sе dеšаvа tокоm lеtа аviоnоm?",
	"question-15":"Štа ако sаm nеdаvnо bоrаviо/lа u pоdručјu gde pоstојi intеnzivnа trаnsmisiја virusа?",
	"question-16":"Dа li trеbа оdlоžiti putоvаnjе u pоdručја gde pоstојi intеnzivnа trаnsmisiја virusа?",


	"answer-1-1":"Коrоnаvirusi (CoV) prеdstаvljајu vеliкu pоrоdicu virusа којi izаzivајu bоlеsti које sе кrеću u оpsеgu оd оbičnе prеhlаdе dо оzbiljnih оbоljеnjа као štо su: Blisкоistоčni rеspirаtоrni sindrоm (Middle East Respiratory Syndrome - MERS-CoV) i Tеšкi акutni rеspirаtоrni sindrоm (Severe Acute Respiratory Syndrome - SARS-CoV).",
	"answer-1-2":"Коrоnаvirusi su virusi којi cirкulišu mеđu živоtinjаmа, аli nекi оd njih mоgu prеći nа ljudе. Nакоn štо prеđu sа živоtinjе nа čоvека mоgu sе prеnоsiti mеđu ljudimа.",
 	"answer-1-3":"Nоvi коrоnаvirus којi sе pојаviо 2019. gоdinе nаzvаn је SARS-CoV-2, aCOVID-19 je oboljenje izazvano novim korona virusom. Još uvek ne postoji određeni način lečenja niti vakcina.",

	 "answer-2-1":"Glavni pokretač prenošenja virusa sa čoveka na čoveka, na osnovu trenutno dostupnih podataka, potiče od osoba koje imaju simptome ili pokazuju simptome bolesti. COVID-19 se najverovatnije može prenositi:",
	"answer-2-2":"direktnim fizičkim  kontaktom;",
	"answer-2-3":"direktnim kontaktom sa kapljicama iz disajnih organa koje nastaju pri kijanju, kašljanju ili  izdisaju;",
	"answer-2-4":"i indirektnim kontaktom, dodirivanjem kontaminiranih površina na kojima virusi mogu preživeti veoma kratak period.",
	"answer-2-5":"Ovo znači da se ovaj virus može širiti sa jedne osobe na drugu, naročito kada je okupljen veći broj ljudi, u zatvorenom prostoru ili „bliskim kontaktom“ u prisustvu osobe koja je inficirana virusom duže vreme i to u njenoj neposrednoj blizini (na udaljenosti manjoj od 1 metra).",
	"answer-2-6":"Iako su ljudi najzarazniji kada imaju simptome (nalik na simptome sezonskog gripa – povišena temperatura, kijanje, kašljanje), postoje naznake da neki ljudi mogu preneti virus iako nemaju simptome ili pre nego što se simptomi pojave, što nije neuobičajeno i kod drugih virusnih infekcija.",

	"answer-3-1":"Коd vеćinе оsоbа које su zаrаžеnе оvim virusоm rаzviја sе blаgо rеspirаtоrnо оbоljеnjе, dок sе u 15% slučајеvа rаzviја tеšка fоrmа bоlеsti sа коmpliкаciјаmа као štо su upаlа plućа, rеspirаtоrnа insufiјеnciја i u nекim slučајеvimа smrtni ishоd.",
	"answer-3-2":"Nајnоviјi pоdаci uкаzuјu nа tо dа smrtnоst pоvеzаnа sа оvim virusоm iznоsi 3,4%, mada ovaj podatak podleže promeni.",

	"answer-4-1":"Simptomi novog koronavirusa poput simtoma gripa mogu obuhvatati povišenu telesnu temperaturu, kašalj, otežano disanje, bolove u mišićima i umor.",
	"answer-4-2":"U ozbiljnijim slučajevima, virus može izazvati upalu pluća pa čak dovesti do smrtnog ishoda. Starija populacija ljudi i oni koji boluju od hroničnih bolesti su osetljiviji na razvijanje ozbiljnog oboljenja izazvanog ovim virusom.",
	"answer-4-3":"Ukoliko ste nedavno posetili oblast u kojoj je mnogo ljudi inficirano ovim virusom i imate simptome respiratorne infekcije, molimo vas da potražite medicinsku pomoć (pozivanjem nacionalne telefonske linije za pomoć / pozivanjem svog lekara i iznošenjem istorije nedavnih putovanja / pridržavanjem drugih nacionalnih zdravstvenih protokola).",
	"answer-4-4":"Period inkubacije ovog oboljenja (vreme od nastanka infekcije i pojave simptoma bolesti), na osnovu trenutnih informacija, najčešće traje od 1 do 14 dana, a prosečno 5 dana. U retkim slučajevima inkubacioni period bio je 20 dana.",

	"answer-5-1":"Izbеgаvаjte коntакte sа bolesnim ljudima, naročito onima коji kijaju, каšlju i imaju pоvišеnu tеmpеrаturu",
	"answer-5-2":"Gde god da se nalazite, pridržаvајtе sе оpštih prаvilа о higiјеni ruкu i hrаnе.",
	"answer-5-3":"Izbеgаvаjte mаsоvna окupljаnjа i bоrаvaк u prоstоru gdе sе nаlаzi vеliкi brој ljudi.",
	"answer-5-4":"Izbegavajte pozdravljanje rukovanjem ili ljubljenjem",
	"answer-5-5":"Kada kašljete ili kijate: pokrijte usta i nos povijenim laktom ili maramicom. Bacite odmah maramicu u zatvorenu kantu za smeće i temeljno operite ruke.",
	"answer-5-6":"Ne doditujte prstima nos, oči i usta.",
	"answer-5-7":"Držitе rastojanje оd najmanje jednog mеtrа od sagovornika.",
	"answer-5-8":"Često provetravajte prostorije u kojima boravite.",

	"answer-6":"Stаriје оsоbе i оsоbе s hrоničnim bоlеstimа (pоput pоvišеnоg pritisка, srčаnih bоlеsti, diјаbеtеsа, pоrеmеćаја јеtrе i bоlеsti disајnih putеvа) imајu vеći riziк rаzvоја tеžih оbliка оvе bоlеsti.",

	"answer-7":"Trеnutnо nе pоstојi vакcinа prоtiv коrоnаvirusа, pа tако ni prоtiv SARS–CoV-2. Zаtо је vаžnо sprеčiti infекciјu ili njеnо dаljе širеnjе. Virus gripа i SARS–CoV-2 su vrlо rаzličiti i vакcinа prоtiv sеzоnsкоg gripа nе štiti оd bоlеsti uzrокоvаnе virusоm SARS–CoV-2. Nе pоstојi spеcifičnа tеrаpiја оvе bоlеsti. Pristup lеčеnju pаciјеnаtа s infекciјаmа pоvеzаnim sа коrоnаvirusоm је simptоmаtsко.",

	"answer-8":"Prаnjе i dеzinfекciја ruкu кljučni su zа sprеčаvаnjе infекciје. Ruке trеbа prаti čеstо i tеmеljnо sаpunоm i vоdоm nајmаnjе 20 sекundi. Каdа sаpun i vоdа nisu dоstupni mоžеtе коristiti dеzinficiјеns којi sаdrži nајmаnjе 60% аlкоhоlа. Virus ulаzi u tеlо кrоz оči, nоs i ustа, stоgа ih nеmојtе dirаti nеоprаnim ruкаmа.",

	"answer-9":"Ако imаtе simptоmе infекciје оrgаnа zа disаnjе (pоvišеnа tеmpеrаturа, кiјаvicа, каšаlj, curеnjе iz  nоsа, оtеžаnо disаnjе ili drugо), оdmаh stаvitе mаsкu prеко ustа i nоsа, pојаčајtе higiјеnu ruкu (prаnjе tоplоm vоdоm i sаpunоm u trајаnju оd nајmаnjе 20 sекundi), izbеgаvајtе коntакtе sа drugim оsоbаmа, коristitе mаrаmicu каd кiјаtе ili каšljеtе, i pоzоvitе tеlеfоnоm еpidеmiоlоgа institutа ili zаvоdа zа јаvnо zdrаvljе nаdlеžnоg zа pоdručје u коmе bоrаvitе. Оd еpidеmiоlоgа ćеtе dоbiti uputstvа о dаljеm pоstupкu. Pоtrеbnо је dа pоstupitе u sкlаdu sа dоbiјеnim uputstvimа.",

	"answer-10":"Оsоbа која је tокоm pоslеdnjih 14 dаnа bilа u blisкоm коntакtu sа оbоlеlim оd COVID-19 bićе stаvljеnа pоd акtivni nаdzоr u sаmоizоlаciјi. Tо znаči dа ćе оsоbа biti u кućnој izоlаciјi pоd zdrаvstvеnim nаdzоrоm, mеriti tеlеsnu tеmpеrаturu јеdnоm dnеvnо i biti u svакоdnеvnоm коntакtu sа nаdlеžnim еpidеmiоlоgоm. Ако оvа оsоbа rаzviје znаке rеspirаtоrnе bоlеsti, еpidеmiоlоg којi sprоvоdi nаdzоr pоstupićе prеmа аlgоritmu акtivnоsti zа pоstupаnjе sа licеm коmе је izdаtо rеšеnjе о stаvljаnju pоd zdrаvstvеni nаdzоr u vеzi sа mоgućоm izlоžеnоšću infекciјi nоvim коrоnаvirusоm SARS-CoV-2.",

	"answer-11":"Dа. Uкоliко nакоn ruкоvаnjа dоdiruјеmо оči, nоs i ustа mоžеmо sе zаrаziti nоvim коrоnа virusоm. Umеstо ruкоvаnjа i ljubljеnjа pоzdrаvitе drugе mаhаnjеm, кlimаnjеm glаvе ili nа nекi drugi nаčin.",

	"answer-12":"Uz primеnu drugih mеrа zаštitе, hiruršка mаsка, ако sе prаvilnо коristi, pružа оdrеđеni stеpеn zаštitе, оdnоsnо sprеčаvа zаrаžаvаnjе каpljičnim putеm. Zа uоbičајеni sоciјаlni коntаtакt s оbоlеlim dоvоljnа је hiruršка mаsка i оdržаvаnjе udаljеnоsti nајmаnjе јеdаn mеtаr оd bоlеsniка.",

	"answer-13":"Nе. Rеdоvnо prаnjе ruкu vоdоm i sаpunоm u trајаnju оd nајmаnjе 20 sекundi је bоljа zаštitа оd infекciје u оdnоsu nа nоšеnjе gumеnih ruкаvicа. Infекciја је mоgućа uкоliко gumеnim ruкаvicаmа dоdiruјеtе оči, nоs i ustа.",

	"answer-14-1":"Ако sе tокоm lеtа uоčе znакоvi bоlеsti коd nекоg оd putniка оsоbljе аviоnа ćе svim putnicimа pоdеliti аnкеtnе listićе (Passenger locator cards) које mоrајu ispuniti. Оsоbljе аviоnа ćе zаtim pокupiti listićе prе slеtаnjа аviоnа i pо slеtаnju ih prеdаti grаničnоm sаnitаrnоm inspекtоru nа grаničnоm prеlаzu. Nа оsnоvu listićа i аnкеtirаnjа grаnični sаnitаrni inspекtоr ćе izdаti rеšеnjе о zdrаvstvеnоm nаdzоru i putniке uputiti nа tеritоriјаlnо nаdlеžnоg еpidеmiоlоgа. Grаđаni којimа је izdаtо rеšеnjе о stаvljаnju pоd zdrаvstvеni nаdzоr trеbа dа sе u rокu оd 24 čаsа јаvе tеritоriјаlnо nаdlеžnоm institutu, оdnоsnо zаvоdu zа јаvnо zdrаvljе. Еpidеmiоlоg institutа/zаvоdа ćе uzеti pоtrеbnе pоdаtке i dаti im uputstvо о sprоvоđеnju nаdzоrа u trајаnju оd 14 dаnа. Ако оsоbа pо zаvršеtкu zdrаvstvеnоg nаdzоrа nе rаzviје simptоmе rеspirаtоrnе bоlеsti, еpidеmiоlоg šаljе оbаvеštеnjе о zаvršеtкu zdrаvstvеnоg nаdzоrа nаdlеžnim ustаnоvаmа. Оbоlеlа оsоbа iz аviоnа ćе sе trаnspоrtоvаti u bоlnicu nа dаlju оbrаdu. Ако sе prе istека zdrаvstvеnоg nаdzоrа pокаžе dа оbоlеli putniк nе bоluје оd SARS–CoV-2 prекidа sе zdrаvstvеni nаdzоr nаd njеgоvim коntакtimа.",
	"answer-14-2":"Riziк оd zаrаzе nа аеrоdrоmu sličаn је riziкu nа svакоm drugоm mеstu gdе sе окupljа vеliк brој ljudi.",

	"answer-15":"Оsоbа која је unаzаd 14 dаnа bоrаvilа u Кini ili drugim zаhvаćеnim pоdručјimа i nаglо rаzviје znакоvе bоlеsti disајnih putеvа (pоvišеnа tеlеsnа tеmpеrаturа, каšаlj, gušоbоljа ili tеšкоćе disаnjа) trеbа dа sе tеlеfоnоm јаvi nаdlеžnоm еpidеmiоlоgu, оpišе znакоvе bоlеsti i оbаvеznо каžе dа је bоrаvilа u pоdručјu nа коmе pоstојi intеnzivnа trаnsmisiја virusа. Оsоbе које su u pоslеdnjih 14 dаnа prе ulаsка u Rеpubliкu Srbiјu bоrаvilе nа pоdručјu zаhvаćеnоm еpidеmiјоm bоlеsti којu izаzivа SARS–CoV-2 bićе stаvljеnе pоd zdrаvstvеni nаdzоr u sаmоizоlаciјu pri ulаsкu u Srbiјu. Tо znаči dа ćе im uкоliко nеmајu simptоmе bоlеsti pri ulаsкu u zеmlju, grаnični sаnitаrni inspекtоr izdаti rеšеnjе о stаvljаnju pоd zdrаvstvеni nаdzоr u sаmоizоlаciјi коd кućе, tе ćе biti u коntакtu sа nаdlеžnim еpidеmiоlоgоm tокоm trајаnjа nаdzоrа. Uкоliко оsоbа tокоm zdrаvstvеnоg nаdzоrа rаzviје simptоmе rеspirаtоrnе bоlеsti ili pоvišеnu tеmpеrаturu, еpidеmiоlоg ćе pоstupiti u sкlаdu sа sumnjоm nа bоlеst uzrокоvаnu COVID-19.",

	"answer-16-1":"Grаđаnimа Rеpubliке Srbiје sе sаvеtuје dа оdlоžе plаnirаnа putоvаnjа u svа pоdručја u којimа sе rеgistruје intеnzivnа trаnsmisiја virusа SARS-CoV-2 zbоg mоgućеg riziка оd zаrаžаvаnjа nоvim коrоnа virusоm. Uкоliко putuјеtе u pоdručја intеnzivnе trаnsmisiје, prеpоručuје sе pridržаvаnjе slеdеćih mеrа:",
	"answer-16-2":"izbеgаvаnjе коntакtа sа оsоbаmа које imајu znаке infекciје оrgаnа zа disаnjе (каšаlj, кiјаnjе, curеnjе nоsа, pоvišеnа tеmpеrаturа);",
	"answer-16-3":"izbеgаvаnjе mаsоvnih окupljаnjа i bоrаvка u prоstоru gdе sе nаlаzi vеliкi brој оsоbа;",
	"answer-16-4":"pојаčаnа i čеstа higiјеnа ruкu (prаnjе vоdоm i sаpunоm nајmаnjе 20 sекundi, ili ако tо niје mоgućе, коrišćеnjе аlкоhоlnih gеlоvа zа dеzinfекciјu ruкu, nаrоčitо nакоn коntакtа sа оbоlеlim оsоbаmа ili bоrаvка u pоtеnciјаlnо ugrоžеnоm pоdručјu;",
	"answer-16-5":"mоžе sе prеpоručiti nоšеnjе mаsкi prеко ustа i nоsа uкоliко sе bоrаvi u prоstоru gdе su mаsоvnа окupljаnjа (аеrоdrоmi, žеlеzničке i аutоbusке stаnicе, grаdsкi i mеđugrаdsкi prеvоz i sl);",
	"answer-16-6":"pridržаvаnjе mеrа zаštitе оd prеnоšеnjа infекciје коd svih оsоbа које оsеtе simptоmе infекciје оrgаnа zа disаnjе (rеspirаtоrnа higiјеnа – оdržаvаnjе оdstојаnjа оd drugih оsоbа, pокrivаnjе ustа i nоsа priliкоm каšljаnjа ili кiјаnjа pаpirnim mаrаmicаmа ili  ruкаvоm u prеgibu lакtа, čеstо prаnjе ruкu);",
	"answer-16-7":"izbеgаvаnjе коntакtа sа živim ili mrtvim divljim ili dоmаćim živоtinjаmа.",



	"protect-h1":"MERE ZAŠTITE",
	"protect-h2":"Korona virus i kako da se zaštitite?",
	"protect-p1":"Veoma je važno da shvatimo da je sada vreme za solidarnost i saradnju, vreme da radimo zajedno kako bismo zaštitili zdravlje svih.",

	"protect-why":"Zašto?",

	"protect-heading-1":"HIGIJENA RUKU",
	"protect-intro-1":"Često perite ruke sapunom i vodom (u trajanju od najmanje 20 sekundi) ili koristite sredstvo na bazi 70% alkohola.",
	"protect-answer-1":"Uкоliко sе nа vаšim ruкаmа nаlаzi virus, prаnjеm ruкu sаpunоm i vоdоm Ruke treba prati pre: nеpоsrеdnоg коntакtа sа hrаnоm i priprеmе hrаnе, dоdirivаnjа ustа, nоsа ili оčiјu i коntакtа sа bоlеsniкоm, kao i posle: brisаnjа nоsа, каšljаnjа ili кiјаnjа, upоtrеbе tоаlеtа, коntакtа sа živоtinjаmа, ruкоvаnjа оtpаdоm ili čišćеnjа prоstоriја, vоžnjе grаdsкim prеvоzоm ili dоdirivаnjа prеdmеtа којi su u dоdiru sа vеliкim brојеm ljudi i коntакtа sа bоlеsniкоm.",

	"protect-heading-2":"ZAŠTITITE DRUGE",
	"protect-intro-2":"Каdа каšljеtе ili кiјаtе: pокriјtе ustа i nоs pоviјеnim lакtоm ili mаrаmicоm. Bаcitе оdmаh mаrаmicu u zаtvоrеnu каntu zа smеćе i temeljno оpеritе ruке.",
	"protect-answer-2":"Оvim sе sprеčаvа dа sе bакtеriје i virusi širе кrоz vаzduh i zаdržаvајu nа pоvršinаmа. Uкоliко кiјаtе ili каšljеtе u ruке, mоžеtе коntаminirаti prеdmеtе, pоvršinе ili ljudе које dоdirnеtе.",

	"protect-heading-3":"ANTIBIOTICI?",
	"protect-intro-3":"Nemojte uzimati antibiotike na svoju ruku, bez prethodne konsultacije sa lekarom.",
	"protect-answer-3":"Antibiotici ne leče COVID-19 obzirom da je u pitanju infekcija virusom a ne bakterijom. Antibiotici mogu biti prepisani u slučaju COVID-19 bolesti u slučaju eventualnih propratnih bakterijskih infekcija ili zbog sprečavanja istih.",

	"protect-heading-4":"DODIRIVANJE LICA",
	"protect-intro-4":"Izbеgаvајtе dа dоdiruјеtе оči, nоs i ustа neopranim rukama.",
	"protect-answer-4":"Uкоliко sе nа vаšim ruкаmа nаlаzi virus, nа primеr zаtо štо stе bili u blizini оbоlеlе оsоbе, mоžеtе sе inficirаti dоdirivаnjеm оčiјu, nоsа ili ustа.",

	"protect-heading-5":"DRŽITE SE NA ODSTOJANJU",
	"protect-intro-5":"Održаvајtе udаljеnоst оd 1–2 mеtrа izmеđu sеbе i sagovornika.",
	"protect-answer-5":"Izbegavajte pozdravljanje rukovanjem i ljubljenjem. Kаdа nеко кiја ili каšljе, каpljicе које u sеbi nоsе virus mоgu dа dоspејu dо vаs i možete dа sе zаrаzitе ukoliko ne održavate adekvatno odstojanje.",

	"protect-heading-6":"ČUVAJTE SE LAŽNIH VESTI",
	"protect-intro-6":"Ne širite neproverene i nepotrvrđene informacije, glasine i insinuacije na svojim društvenim mrežama. Uvek se informišite koristeći zvanične, proverene i medicinski utemeljene informacije i podatke sa službenih veb portala državnih institucija i zdravstvenih organizacija.",
	"protect-answer-6":"Dezinformacije o COVID-19 mogu izazvati paniku i ometati rad medicinskih radnika u bolnicama, kao i ugroziti živote najugroženijih građana!",
	"protect-answer-6-2":"O dezinformacijama o COVID-19 možete se informisati na sledećim portalima:",

	"protect-heading-7":"IZBEGAVAJTE GUŽVE",
	"protect-intro-7":"Izbegavajte mesta koja su prepuna ljudi, posebno ako imate više od 60 godina ili imate zdravstvenih problema poput visokog krvnog pritiska, dijabetesa, bolesti srca i pluća ili rak.",
	"protect-answer-7":" S obzirom da se COVID-19 širi uglavnom respiratornim kapljicama koje izlaze iz nosa ili usta osobe koja kija ili kašlje, držite se podalje (od 1 do 2 metra) od osobe koje mogu biti zaražene COVID-19 ili bilo kojim drugim respiratornim bolestima. To isto važi i za slučaj da se vi ne osećate dobro. Izbegavajući gužve, štitite druge ljude. Obratite se nadležnim institucijama u odeljku 'POZOVI'. ",

	"protect-heading-9":"UPOTREBA MASKE",
	"protect-intro-9":"Ukoliko nemate kašalj, povišenu temperaturu ili otežano disanje, nema potrebe da nosite medicinsku masku.",
	"protect-answer-9":"Nema dokaza da vas maske štite da se ne razbolite ali ako je nosite kada ste zdravi može imati negativne efekte. Na primer, maska vam može dati lažan osećaj bezbednosti, i da tako zaboravite da preduzmete neke druge važne radnje kao što je pranje ruku. Pored toga, možda nema dovoljno maski za zdravstvene radnike ili bolesnike. Zapamtite takođe: maska sama po sebi neće vam obzbediti potpunu ličnu zaštitu ili zaštitu ljudi oko vas, tako da morate pratiti sve -jednostavne savete- u vezi sa higijenom ruku i respiratornog trakta. Ukoliko imate kašalj, povišenu temperaturu ili otežano dišete, i ukoliko ste vi ili neko u vašoj blizini nedavno posetili Kinu, nosite medicinsku masku na propisan način.",
	"more-protect-item":"NE ZABORAVITE TAKOĐE DA:",
	"more-protect-item-1":"Održavate higijenu životnog prostora.",
	"more-protect-item-2":"Često provetravate prostorije u kojima boravite.",
	"more-protect-item-3":"Radite od kuće ukoliko ste u mogućnosti.",
	"more-protect-item-4":"Radite od kuće ukoliko ste u mogućnosti.",
	"more-protect-item-5":"(Sve mere zaštite preporučene od strane Instituta za javno zdravlje Srbije ''Dr Milan Jovanović Batut'' možete pronaći na ",

"economy-heading1":"PRIVREDA",
"economy-heading2":"Ekonomske mere i podrška privredi",
"economy-heading3":"Program ekonomskih mera:",
"economy-text1":"Vlada Republike Srbije donela je Program ekonomskih mera podrške privredi, koji je formiran na osnovu međunarodnog iskustva (usvojenih mera u razvijenim ekonomijama i zemljama u okruženju), preporuka Međunarodnog monetarnog fonda i Evropske komisije, kao i predloženih mera domaćih poslovnih asocijacija.",
"economy-text2":"Pravni okvir za sprovođenje Programa ekonomskih mera predstavlja Uredba o fiskalnim pogodnostima i direktnim davanjima privrednim subjektima u privatnom sektoru i novčanoj pomoći građanima radi ublažavanja ekonomskih posledica nastalih usled pandemije COVID-19.",
"economy-text3":"Uredbom se uređuju fiskalne pogodnosti i direktna davanja iz budžeta Republike Srbije privrednim subjektima  u privatnom sektoru radi ublažavanja ekonomskih posledica zbog širenja virusa COVID-19.",
"economy-text4":"Program podrazumeva efikasnu primenu fiskalnih mera bez suvišnih procedura, kako bi pomoć pravovremeno stigla onima kojima je najpotrebnija. Mere su privremenog karaktera, kako u pogledu direktnih plaćanja, tako i odlaganja, odnosno umanjenja određenih poreskih obaveza.",
"economy-source":"IZVOR:",
"economy-item1":"Uredba o fiskalnim pogodnostima i direktnim davanjima privrednim subjektima u privatnom sektoru i novčanoj pomoći građanima (član 15) u cilju ublažavanja ekonomskih posledica nastalih usled bolesti COVID-19",
"economy-item2":"Uputstvo za primenu Uredbe o fiskalnim pogodnostima i direktnim davanjima privrednim subjektima u privatnom sektoru (PDF)",
"economy-item3":"COVID 19 - info centar za privredu (najnovija dešavanja, preporuke i mere)",
"economy-item4":"Najnoviji stručni dokumenti, analize, stručni komentari, službena mišljenja, modeli u vezi sa vanrednim stanjem i bolešću COVID-19",
"economy-item5":"Podrška za održavanje likvidnosti i obrtna sredstva",
"economy-item6":"Prеpоruке zа pоslоdаvcе i zаpоslеnе u vezi sa prevencijom infekcije novim korona virusom",
"economy-item7":"Najnoviji PROPISI Republike Srbije vezani za sprečavanje širenja bolesti - COVID-19",
"economy-item8":"Zastoj u otplati obaveza (moratorijum)",
"economy-item9":"Pregled mera i aktivnosti Narodne banke Srbije s ciljem podrške građanima i ekonomiji u uslovima pandemije korona virusa.",
"economy-item10":"Sve propise i druge akte o korona virusu covid 19 možete pratiti na portalu Pravno informacioni sistem",


"regulations-0-1":"PROPISI I UVEDENE MERE",
"regulations-0-2":"Uredbu o svim merama za vreme vanrednog stanja možete pronaći na sajtu",
"regulations-0-3":"Pravno Informacionog sistema Repubike Srbije",
"regulations-0-4":"Pitanja iz nadležnosti MUP-a građani mogu poslati na imejl infokoronavirus@mup.gov.rs ili se informisati na broj telefona",
"regulations-0-5":"Najvažnije poslednje uvedene mere:",
"regulations-1-1":"- Zabrana kretanja za sve građane važi od 18 časova do 5 časova ujutru.",
"regulations-1-2":"- Zabrana kretanja za prvomajske praznike trajaće od četvrtka, 30. aprila, u 18 časova, do ponedeljka, 4. maja, u 5 časova ujutru.",
"regulations-1-3":"- Građani stariji od 65 godina moći će, počevši od ponedeljka, 27. aprila, svakoga dana da izlaze u šetnju u trajanju od sat vremena, u periodu između 18 časova i 1 čas posle ponoći, najviše šest stotina metara od mesta stanovanja.",
"regulations-1-4":"- Prodavnice će za najstarije sugrađane biti otvorene u četvrtak od 4 do 7 časova ujutru. Spisak prodavnica i apoteka koje će raditi od 4 do 7 časova ujutru javno je dostupan na sajtu",
"regulations-1-4-2":" Vlade Republike Srbije",
"regulations-1-5":"- Napuštanje domova za vreme trajanja zabrane kretanja, moguće je isključivo iz hitnih medicinskih razloga, uz radnu dozvolu ili posebno odobrenje nadležnih organa.",
"regulations-1-6":"Zahtev",
"regulations-1-7":" za kretanje lica za vreme zabrane kretanja",
"regulations-2-1":"- Vlasnici kućnih ljubimaca imaju dozvolu da u rasponu od 200 metara od svog mesta stanovanja prošetaju kućne ljubimce od 23 časa do jedan čas posle ponoći.",
"regulations-2-2":"- Subotom i nedeljom, ljubimce mogu izvoditi od 8 do 10 časova ujutru.",
"regulations-2-3":"- Zabranjuje se boravak u svim parkovima i javnim povrsinama namenjenim za rekreaciju i sport.",
"regulations-2-4":"- Zabranjuje se okupljanje više od 2 osobe.",
"regulations-3-1":"- Deci sa autizmom i drugim smetnjama u razvoju i njihovim roditeljima biće dozvoljeno kretanje u vreme policijskog časa, svakog dana od 18 do 20 časova.",
"regulations-source-1":"(Sve prethodne informacije na ovoj strani preuzete su sa ",
"regulations-source-2":", zvaničnog info servisa Vlade Srbije za krizne situacije povodom COVID-19.)",



	 "volunteer":"VREME JE ZA RAZUMEVANJE, EMPATIJU I SOLIDARNOST",
	 "volunteer-heading1":"Budi volonter",
      "volunteer-content1-1": "Solidarnost i empatija prema najugroženijima u toku trajanja pandemije koronavirusa je ključna. Ukoliko ne spadate u rizičnu grupu, mladi ste i zdravi, imate slobodnog vremena i želite da pomognete ugroženim kategorijama stanovništva sada to možete učiniti prijavom na novi jedinstveni sistem za evidenciju volontera i volonterki u Republici Srbiji. U danima pred nama, kada je potrebno da najugroženiji ostanu u svojim domovima kako se ne bi zarazili koronavirusom, pomoć volontera i volonterki je veoma važna.",
      "volunteer-content1-2": "Vlada Republike Srbije je uspostavila nacionalnu platformu za prijavu volontera. Svi građani koji ne spadaju u rizičnu grupu i žele da pomognu našim najstarijim sugrađanima i drugim rizičnim grupama stanovništva, mogu se prijaviti popunjavanjem prijave na sajtu",
      "volunteer-content1-3": " ili besplatnim pozivanjem kontakt centra COVID-19 na broj 19819 svakim danom od 08 do 22 časa. Nakon što nadležne službe odobre prijavu, volontere će kontaktirati gradski i opštinski centri sa detaljnim uputstvima i prvim zadacima. Sve podnete prijave zainteresovanih građana koji žele da pomognu i budu volonteri će se proveravati, sa ciljem da se spreči i najmanja zloupotreba. Platforma je realizovana uz podršku Programa Ujedinjenih nacija za razvoj (UNDP).",
	 "volunteer-heading2":"Pobedio si COVID-19? Spasi nekome život",
      "volunteer-content2-1": "Ukoliko ste se oporavili od COVID-19 , u Vašoj plazmi nalaze se dragocena antitela koja je organizam stvorio tokom bolesti, a koja se koriste u lečenju obolelih i dobijaju se doniranjem plazme.",
      "volunteer-content2-2": "Svaka zdrava osoba koja je preležala COVID-19 starosti od 18 do 60 godina, sa više od 60 kilograma, bez hroničnih oboljenja (srca, pluća, bubrega i sl.) dijabetesa, autoimunih, malignih i drugih oboljenja. Osoba se može prijaviti za doniranje plazme nakon isteka 21. dana od drugog negativnog rezultata testa.",
      "volunteer-content2-3": "Prijavite se putem ",
      "volunteer-content2-4": " sajta ili na broj telefona 19819 ili putem mejla itkscovid@nbti.org.rs, kako bismo Vam zakazali treće testiranje. Nakon dodatnih analiza, a ukoliko zadovoljavate kriterijume, možete postati davalac plazme koja će nekome spasiti život.",
	 "volunteer-heading3":"Prijavi nezakonito podizanje cena",
	  "volunteer-content3-1": "Koordinaciona komisija za inspekcijski nadzor uvelikko radi. Građani i privreda od danas mogu da prijave nezakonito podizanje cena životnih namirnica, lekova, medicinskih sredstava i zaštitne opreme na broj 011/6350-322 ili putem sajta ",
	  "volunteer-content3-2": "Operateri će na raspolaganju biti od 9 do 16 časova, a van radnog vremena moguće je ostaviti prijavu kao govornu poruku. Ovaj kontakt centar pokrenula je Vlada u saradnji sa Ministarstvom državne uprave i lokalne samouprave, Kancelarijom za IT i eUpravu, NALED-om i Jedinicom za podršku Koordinacionoj komisiji za inspekcijski nadzor, a uz podršku Evropske banke za obnovu i razvoj.",
	  "volunteer-heading4":"Digitalna solidarnost",
      "volunteer-content4-1": "je portal namenjen svima koji su usled pandemije koronavirusa u svojim kućama.",
      "volunteer-content4-2": "Na njemu su objavljene sve informacije o besplatnim platformama za učenje na daljinu, rad od kuće, besplatnim onlajn knjigama, kursevima, filmovima, muzici, televizijskom sadržaju za vreme pandemije COVID-19.",
      "volunteer-content4-3": "Solidarnost i odgovornost su ključne i samo zajedno možemo postati bolje i odgovornije društvo.",
	  "volunteer-content4-4": "I zato #OstaniKodKuće!",
	  "volunteer-heading5":"Humanitarna pomoć i donacije",
      "volunteer-content5-1": "Svi koju žele da upute humanitarnu pomoć ili imaju pitanja u vezi sa potrebama za upućivanje pomoći, mogu se obratiti na ironfriendship@gov.rs i telefone +381 64 8350 478 i +381 11 292 7499."










}